/*  Display when user enters a valid ip address or name */
"Valid and complete address." = "유효하고 완전한 주소.";

/* Display when user enters an invalid ip address or name */
"Invalid or incomplete address." = "유효하지 않거나 완전하지 않은 주소.";

/* Display when port number entry is incorrect */
"Invalid port number. Port number must be between 1-65535." = "유효하지 않은 포트 번호. 포트 번호는 1-65535 사이값이어야 합니다.";

/* Display when address field is empty */
"Enter host name or IP address." = "호스트 이름 또는 IP 주소를 입력하십시오.";

/*  Display when verifying what the user enters in ip address field */
"Verifying address..." = "주소 확인 중...";

/* */ 
"Unable to determine reachability. [%d, %ld]" = "접근성을 파악할 수 없습니다. [%d, %ld]";
